const commands =
	`/start - перезапуск бота
/help - помощь
/course - информация о курсах
/contacts - наши контакты
`
const myTxt1 = `<i>Очень много недопонимания в среде дизайнеров и разработчиков. Также много глупых вопросов, связанных с UX и UI у новичков. Часто просто из-за того, что люди не знают сути понятия UX/UI и, не зная о чем говорят, называют вещи не своими именами.</i>`
const myTxt2 = `<b>HTML — стандартизированный язык разметки документов для просмотра веб-страниц в браузере. Веб-браузеры получают HTML документ от сервера по протоколам HTTP/HTTPS или открывают с локального диска</b>`
const myTxt3 = `Вёрстка веб-страниц – создание структуры гипертекстового документа на основе HTML-разметки, как правило, при использовании таблиц стилей и клиентских сценариев, таким образом, чтобы элементы дизайна выглядели аналогично макету`
const myTxt4 = `Бэкенд (англ. back-end) — программно-аппаратная часть сервиса, отвечающая за функционирование его внутренней части. Фронт- и бэкенд — вариант архитектуры программного обеспечения.`
const myTxt5 = `OGOGO GROUP - cоздаем продукты для улучшения жизни людей, процветания страны и развитие стартап экосистемы`

module.exports.commands = commands

module.exports.myTxt1 = myTxt1

module.exports.myTxt2 = myTxt2

module.exports.myTxt3 = myTxt3

module.exports.myTxt4 = myTxt4

module.exports.myTxt5 = myTxt5
